Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/veivalg-for-reindrift.html.tmx
Source language: nob
Languages: sme

source: Veivalg for reindrift / Reindrift / Næringer / Forsiden - Sametinget
sme: Boazodoalu boahtteáigi / Boazodoallu / Ealáhusat / Sámediggi - Sametinget

source: Veivalg for reindrift
sme: Boazodoalu boahtteáigi

source: 12. juni 2014
sme: 12. Geassemánnu 2014

source: Reindriften i Norge er i praksis under avvikling dersom ikke norske myndigheter snart erkjenner at det er den samlede effekten av norsk reindrifts-, rovdyr- og arealpolitikk som er næringens største utfordring.
sme: Jos Norgga eiseválddit eai fargga dovddas dan ahte boazodoalu stuorámus hástalus lea Norgga boazodoallo-, boraspire- ja areálapolitihka ollislaš váikkuhus ealáhussii, de oažžu dadjat ahte boazodoallu Norggas lea heaittihuvvomin.

source: Det skriver sametingsråd Thomas Åhren i en kronikk.
sme: Dan čállá sámediggeráđđi Thomas Åhren kronihkas, mii lea sáddejuvvon mediaide.

source: Det er stor og bred politisk enighet om at reintallet må reguleres og reduseres, slik at det kommer i balanse med det som er det faktiske beitegrunnlaget i hvert område.
sme: Politihkalaččat lea stuorra ja viiddis ovttamielalašvuohta das ahte boazologu ferte muddet ja geahpedit, vai šattašii dássedeaddu daid guohtoneatnamiid ektui mat duođai leat iešguđege guovlluin.

source: I de fleste reinbeiteområdene i Norge er det allerede slik.
sme: Eanaš boazodoalloguovlluin Norggas lea juo nie.

source: Dette er et godt utgangspunkt for økt kjøttvekt, bedre kjøttkvalitet og styrket lønnsomhet i næringen.
sme: Dát lea buorre vuolggasadji loktet bohcco deattu, buoridit biergokvalitehta ja nannet gánnáhahttivuođa ealáhusas.

source: Men det er langt ifra tilstrekkelig.
sme: Muhto dat ii leat lahkage doarvái.

source: Framtidens reindrift er i balanse både med det kulturelle, økonomiske og økologiske grunnlaget, og det krever en annen tilnærming enn det staten har hatt siden innføringen av reindriftsloven i 1978.
sme: Boahtteáiggi boazodoallu lea dássedeattus sihke kultuvrralaš, ekonomalaš ja ekologalaš vuođuin, ja dat gáibida eará lahkoneami go dat mii stáhtas lea leamaš dan rájes go boazodoalloláhka bođii 1978:s.

source: Den samiske reindriften har en lang historie, og den har gitt inntekt og liv til mennesker i århundrer.
sme: Sámi boazodoalus lea guhkes historjá, ja dat lea buktán dietnasa ja birgejumi olbmuide čuđiid jagiid.

source: Siden staten strammet grepet om næringen på 1970-tallet, har mye gått galt.
sme: Dan rájes go stáhta čavgegođii ealáhusa 1970-logus, lea ollu mannan boastut.

source: Feilslått statlig reindriftspolitikk
sme: Heahttás boazodoallopolitihkka stáhta beales

source: Reindriftslovgivingen har sørget for å utradere flere interne reguleringsfunksjoner i næringen, blant annet ved innføring av fellesbeiter og en økt kamp om beiteområdene mellom utøverne.
sme: Boazodoalloláhkaaddima bokte leat sihkkojuvvon ollu siskkáldas muddendoaimmat ealáhusas, earret eará oktasaš guohtoneatnamiid bokte ja boazodolliid gaskka gilvu guohtoneatnamiid alde.

source: Staten har i samme periode innført en radikal endret rovviltpolitikk og – forvaltning, med en voldsom økning av bestandene for samtlige rovdyr som resultat.
sme: Stáhta lea seamma áigodagas sakka rievdadan boraspirepolitihka ja -hálddašeami, man boađusin leat buotlágan boraspiret issorasat laskan.

source: Det kan nesten se ut som om norske myndigheter bruker tamrein som foringskilde for en massiv økning i antall rovdyr.
sme: Orru measta nu ahte Norgga eiseválddit bibmet boraspiriid bohccuiguin ja nie laskadit boraspirelogu.

source: Samtidig som statens politikk har skapt kamp om knappe beiter og samtidig innført en rovdyrpolitikk som gjør enorme innhugg i reinflokkene, har staten også ført en samfunns- og næringspolitikk som legger beslag på stadig nye og store deler av de eksisterende reinbeiteområdene.
sme: Stáhta politihkka lea dagahan gilvvu vátna guohtoneatnamiid alde, ja stáhta lea dasto fievrridan dakkár boraspirepolitihkka mii goarida ealuid issorasat, ja stáhta lea maiddái fievrridan dakkár servodat- ja ealáhuspolitihkka man bokte dađistaga leat váldán eret ođđa ja stuorra osiid dáláš boazoguohtoneatnamiin.

source: Det er de samlede konsekvensene av norske myndigheters politikk som utgjør den største trusselen for reindriften i Norge, og som i dag truer næringens eksistens.
sme: Norgga eiseválddiid politihka ollislaš váikkuhusat leat buktán stuorámus áitaga boazodollui Norggas, ja mii dál áitá ealáhusa boahtteáiggi.

source: For mens reindrifta er bekymret for at grunnlaget for framtida forsvinner på grunn av utbygginger og rovvilt, er norske myndigheter mest opptatt av antall rein.
sme: Dan ektui go boazodoallu ballá ealáhusa boahtteáiggis huksemiid ja boraspiriid geažil, de beroštit Norgga eiseválddit eanemusat boazologus.

source: Dette oppleves som et paradoks for reindrifta.
sme: Dát ii leat boazodoalu mielas jierpmálaš.

source: Et eksempel som illustrerer dette er fra Fiettar reinbeitedistrikt i Vest-Finnmark, der regjeringa nettopp har godkjent gruvevirksomhet i Nussir i Kvalsund, samtidig som reindriftsutøverne i distriktet er pålagt store reduksjoner i reintallet.
sme: Ovdamearka mii govvida dan lea Fiettara orohagas Oarje-Finnmárkkus, gos ráđđehus gieskat lea dohkkehan ruvkedoaimma Nussiris Fálesnuoris, seammás go orohaga boazodoallit leat geatnegahttojuvvon sakka geahpedit bohccuid.

source: Tre pilarer for bærekraft
sme: Ceavzilvuođa golbma geađgejuolggi

source: Sametinget har mange ganger påpekt at det er nødvendig med en helhetlig analyse og strategi for å oppnå målet om en bærekraftig reindrift i Finnmark.
sme: Sámediggi lea ollu gerddiid čujuhan ahte dárbbašuvvo ollislaš analyseren ja strategiija ceavzilis boazodoalu mihttomeari juksamii Finnmárkkus.

source: Statlige myndigheter gjør stegvise endringer i reindriftsforvaltningen uten at det er gjort grundige evalueringer og vurderinger, og uten reelle konsultasjoner med Sametinget og reindrifta.
sme: Stáhta eiseválddit rievdadit boazodoallohálddašeami veahážiid mielde almmá vuđolaš evalueremiid ja árvvoštallamiid haga, ja almmá duohta konsultašuvnnaid haga Sámedikkiin ja boazodoaluin.

source: Dette er ikke veien å gå for en bærekraftig reindrift på lang sikt.
sme: Dát vuohki ii buvtte boazodollui ceavzilvuođa guhkes áiggi badjel.

source: Nå i 2014 fremhever regjeringa at den vil utvikle reindriftsnæringen som en rasjonell markedsorientert næring.
sme: Dál 2014:s deattuha ráđđehus ahte áigu ovddidit boazodoalu ulbmillaš márkanguvllot ealáhussan.

source: Det er grunn til å spørre seg om en slik ensidig satsning går på bekostning av reindrifta som en av de fremste samiske språk- og kulturbærerne.
sme: Oažžu jearrat lea go dát ovttabealat áŋgiruššan bahán boazodollui mii lea deaŧaleamos sámi giella- ja kulturguoddi.

source: En framtidig, livskraftig og bærekraftig reindrift tar utgangspunkt i den kulturelle bærekrafta, som bygger på generasjoner av reindriftssamers kunnskap.
sme: Boahtteáiggi, eallinfámolaš ja ceavzilis boazodoallu váldá vuolggasaji kultuvrralaš ceavzilvuođas, mii vuođđuduvvá sohkabuolvvaid čađa boazosápmelaččaid máhttui.

source: Denne kunnskapen er grunnlaget for økologisk og økonomisk bærekraft i framtida.
sme: Dát máhttu lea vuođđun ekologalaš ja ekonomalaš ceavzilvuhtii boahtteáiggis.

source: Det er balansen mellom kultur, økonomi og økologi som må finnes.
sme: Danne ferte gávdnat dássedeattu kultuvrra, ekonomiija ja ekologiija gaskka.

source: Hvor går veien videre?
sme: Guđe guvlui manná?

source: Reindrifta har alle muligheter for å utvikles som en bærekraftig næring samtidig som man holder fast på de dype røttene reindrifta har i den samiske kulturen.
sme: Boazodoalus leat buot vejolašvuođat ovddiduvvot ceavzilis ealáhussan seammás go doallat gitta dain čiekŋalis ruohttasiin mat boazodoalus leat sámi kultuvrras.

source: Veien som fører fram til framtidstro og optimisme må reindrifta og det samiske selv få muligheten til å gå.
sme: Boazodoallu ja sámit ieža fertejit dihkkádit geainnu mii doalvu boahtteáiggi jáhkkui ja optimismma guvlui.

source: Næringen og det samiske samfunnet må få anledning til å delta i politiske prosesser for rammene av reindrifta i Norge.
sme: Ealáhus ja sámi servodat fertejit oažžut vejolašvuođa searvat politihkalaš proseassaide boazodoalu rámmaid ektui Norggas.

source: Bare slik kan vi alle bli en del av løsningene og en del av den framtiden vi ønsker oss.
sme: Dušše dieinna lágiin sáhttit mii buohkat searvat čovdosiid ráhkadeapmái ja boahtteáiggi ovddideapmái, nugo mii ieža háliidit.

source: Sametingsrådet vil videreutvikle reindriftspolitikken gjennom utarbeidelse av en ny sametingsmelding om reindrift.
sme: Sámediggeráđđi áigu viidásetovddidit boazodoallopolitihka ođđa sámediggedieđáhusa ráhkadeami bokte boazodoalu birra.

source: Det er et av Sametingets virkelig store forpliktelser: å arbeide for at reindrifta har gode rammevilkår som sikrer utvikling og bærekraft på lang sikt.
sme: Okta Sámedikki duođai stuorámus geatnegasvuođain lea: oččodit boazodollui buriid rámmaeavttuid maiguin sihkkarastojuvvo ovddideapmi ja ceavzilvuohta guhkes áiggi badjel.

source: Dette arbeidet skal vi gjøre sammen med næringen.
sme: Dán barggu áigut mii čađahit ovttas ealáhusain.

source: Jeg håper at også regjeringen ser behovet for en ny kurs i den statlige reindriftspolitikken, gjennom dialog og samhandling med det samiske samfunnet.
sme: Mun sávan maiddái ahte ráđđehus oaidná dárbbu ođasmahttit stáhta boazodoallopolitihka, gulahallama ja ovttasdoaibmama bokte sámi servodagain.

source: Bare slik kan det etableres en robust balanse mellom kultur, økonomi og økologi.
sme: Gievrras dássedeaddu kultuvrra, ekonomiija ja ekologiija gaskka sáhttá ásahuvvot aivve dán bokte.
